jorgebucaran/fisher
catppuccin/fish
jethrokuan/z
patrickf1/fzf.fish
jorgebucaran/nvm.fish
jorgebucaran/autopair.fish
gazorby/fish-abbreviation-tips
patrickf1/colored_man_pages.fish
oh-my-fish/plugin-extract
oh-my-fish/plugin-node-binpath
nickeb96/puffer-fish
rubiev/plugin-fuck
danhper/fish-ssh-agent
franciscolourenco/done
